<template>
<div class="rule">
	<div class="tit img-size" data-height='142'></div>
	<div class="border-box">
		<div class="top img-size" data-height='40'></div>
		<div class="content clearfix">
			<h2>1、活动时间：{{start}}；</h2>
			<h2>2、30天以下投资期限产品不参加本次活动；</h2>
			<h2>3、摇摇乐摇奖：</h2>
			<p>①活动期间，每天免费1次机会；单笔投资满1000元（除30天以下产品），再获1次摇摇乐机会；如单笔满2000元，即获得2次机会，以此类推；</p>
			<p>②摇出3个相同的“双蛋”图案，直接获得100万金币，圣诞树或元旦日历图案，直接获得1万金币，其他图案，随机获得50-1000金币；摇出3个图案不相同，获得10金币；</p>
			<p class="red small">投资产品期限越长，摇到好礼的几率越高</p>
			<p>③累计每玩60次，必出“圣诞树”，得1万金币；</p>
			<h2>4、投资得金币：</h2>
			<p>投资90天及以上期限产品，可额外获得一笔金币，投资多少，即获得多少金币，如：投资1000元得1000金币，以此类推；</p>
			<h2>5、金币换壕礼：</h2>
			<p>①奖品兑换可通过首页顶部广告进入页面进行兑换，兑换时间截至2017年1月10号，请在此期间进行兑换，逾期作废；</p>
			<p>②优惠券奖品兑换后即时发放至您的账户，登录后可在”我的账户—优惠券”中查看”。实物奖品将于活动结束后15个工作日内联系获奖用户，核对用户信息和奖品信息后发放奖品，若15个工作日内未能成功与用户取得联系，则视为该用户自动放弃本次获奖奖品（奖品颜色随机发货）；</p>

			<h2>奖品的邮寄地址仅限中国大陆快递公司可覆盖区域，寄出后客服会告知快递单号；</h2>
			<h2>如有疑问，欢迎咨询客服热线{{tel}}；</h2>
			<h2>本次活动最终解释权归多融财富所有。</h2>
		</div>
		<div class="footer img-size" data-height='42'></div>
	</div>
</div>
</template>
<script>
	export default {
		name : 'rule' , 
		data(){
			return {
				start : activity.TimeText
				,tel : activity.tel
			}
		}
	}
</script>
<style scoped>
</style>